[
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/don-naza-tiene-tiktok",
    "title": "¿Don Naza tiene tiktok?",
    "time": "04 de julio de 2021 16:06",
    "category": "Actualidad",
    "body": [
      "El último video se subió este domingo 4 de julio a las 09h00 y el texto que acompaña a la imagen de personas con posibles donaciones, dice: \"así respondo a los ataques\". Se trata de una cuenta de TikTok que desde este fin de semana ha subido tres videos con la idea de informar sobre las actividades que realiza Miguel Ángel Nazareno, conocido como ‘Don Naza’, y a quien se lo investiga sobre la supuesta captación ilegal de dinero a través de la plataforma Big Money, en Quevedo.",
      "En el primer video se puede ver a Nazareno explicando que a través de esa cuenta \"DonNazaQuevedo\" se informará sobre lo que se realiza a diario, en el segundo, un abogado explica que se están dando donaciones a nombre del ahora investigado y que las personas que se han aglomerado en las calles de Quevedo los últimos días, no buscan su dinero, si no apoyar al quevedeño.",
      "\"Don Naza\" había sido convocado el pasado 2 de julio, por la Fiscalía, para que realice una declaración libre y voluntaria pero no acudió. Su representante legal pidió a las autoridades judiciales en Quito una nueva fecha para declarar y que su comparecencia se recepte vía telemática. ",
      "El viernes, decenas de personas realizaron una caravana por las calles de Quevedo para apoyar al hombre. Nazareno recibía dinero de personas particulares con la promesa de entregarles el 90% de interés en ocho días. Las autoridades no han logrado localizar al implicado, quien en redes sociales pide calma a los inversionistas y promete que resolverá su situación para retomar sus actividades en los próximos días. ",
      "La captación ilegal de dinero se sanciona con 5 a 7 años de cárcel, según el Código Orgánico Integral Penal (COIP)."
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/concejalas-esperan-que-se-elija-a-una-mujer-como-vicealcaldesa",
    "title": "Concejalas esperan que se elija a una mujer como vicealcaldesa",
    "time": "04 de julio de 2021 12:36",
    "category": "Actualidad",
    "body": [
      "Una vez que Santiago Guarderas se posesione como alcalde de Quito, el Concejo Metropolitano deberá elegir a la persona que estará segundo en el mando, y si lo deciden, también podrían reestructurar las comisiones.",
      "Ya se barajan algunas opciones para el efecto, aunque no hay un nombre específico, la concejal Analia Ledesma piensa que quien debería estar de vicealcaldesa es una mujer, puesto que cuando se posesionó Jorge Yunda, no se cumplió con la paridad de género.",
      "Ledesma asegura que todas quienes conforman el legislativo municipal están capacitadas para ocupar ese cargo. Recuerda, además, que una vez que Guarderas ocupe la silla principal en el cabildo, su alterna se principalizará, lo mismo ocurrirá con la alterna del concejal Mario Granda quien falleció el pasado 30 de junio a causa del Covid- 19; con ello sumarían un total de 10 mujeres en el pleno. ",
      "Gisela Chalá es una de ellas, en la administración de Yunda  ocupó la segunda vice alcaldía, pero los integrantes de su bancada, Compromiso social o Revolución Ciudadana, niegan que se vaya a proponer su nombre para esa función. Luis Reina, edil de ese partido político, explica por qué: \"no queremos que se piense que queremos arrebatarles la Alcaldía, por eso ningún miembro de nuestro movimiento será propuesto para ocupar la vice alcaldía\" enfatizó.",
      "Guarderas detalló que se posesionará como alcalde una vez que hayan transcurrido los tres días que dice la norma, luego de haber sido notificado con la resolución del Tribunal Contencioso Electoral, que ratificó la remoción de Jorge Yunda como alcalde de la capital. ",
      " "
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ciclopaseo-con-horario-extendido",
    "title": "Ciclopaseo con horario extendido",
    "time": "04 de julio de 2021 08:13",
    "category": "Actualidad",
    "body": [
      "El cliclopaseo está vigente en la capital. El pasado mayo volvió después de 42 días de suspensión a causa de las restricciones por la pandemia.",
      "En el ciclopaseo se recorren aproximadamente 28.7 km y va desde el sur en Quitumbe, hasta la 10 de Agosto en el norte. En todo el trayecto, la Agencia Metropolitana de Tránsito AMT vigila el óptimo desarrollo de la actividad de recreación.",
      "Además, la entidad cuida que se usen los espacios preferenciales de circulación. El tramo habilitado va desde el sur, en Las Cuadras y llega hasta el Parque de los Recuerdos, al norte de la ciudad.",
      "Para esta actividad se controla en 126 intersecciones, con 80 funcionarios de la AMT y 500 elementos logísticos.",
      "Los ciclistas que participen de esta actividad deberán usar de manera obligatoria la mascarilla y respetar el distanciamiento social. Además, la entidad anunció el cierre de vías en horas de la mañana y desvíos vehiculares."
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ecuador-recibio-dos-millones-vacunas-de-sinovac",
    "title": "Ecuador recibió dos millones de dosis de la vacuna Sinovac",
    "time": "03 de julio de 2021 20:09",
    "category": "Actualidad",
    "body": [
      "El gobierno de Ecuador recibió dos millones de dosis de la vacuna china Sinovac este sábado 3 de julio del 2021. Es el mayor cargamento recibido hasta ahora en un solo envío para combatir el covid-19, dentro del Plan de Vacunación 9/100.",
      "En el Aeropuerto Mariscal Sucre, de Quito, el vicepresidente Alfredo Borrero; la ministra de Salud Pública, Ximena Garzón; y otras autoridades recibieron el cargamento de fármacos.",
      "Las autoridades se mostraron complacidas por la gestión realizada para conseguir estas dosis que respaldarán la intención del Gobierno de reactivar la economía y asegurar la saluda de los ecuatorianos. ",
      "\"Es un plan nacional en el que todos estamos poniendo el hombro” dijo la Ministra de Salud. Y añadió que \"este es un gran mes en el que vamos a recibir más de 10 millones de vacunas\".",
      "Borrero, por su parte, enfatizó que se avanza con la vacunación a poblaciones de difícil acceso; por ejemplo, a pueblos y nacionalidades indígenas de la Amazonía.  \"El proceso de vacunación avanza y eso constituye una esperanza para los ecuatorianos\", aseguró.",
      ""
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/fiscalia-solicito-prision-para-procesados-por-caso-fundas-de-cadaveres",
    "title": "Fiscalía solicitó prisión para procesados por caso fundas de cadáveres",
    "time": "04 de julio de 2021 10:13",
    "category": "Actualidad",
    "body": [
      "29 días de audiencia ha tenido el juicio en donde la Fiscalía General del Estado ha presentado pruebas recabadas contra ocho procesados por el delito de peculado, que se habría cometido en la contratación de insumos médicos –incluidas fundas para cadáveres– con supuesto sobreprecio por parte del Hospital del Instituto Ecuatoriano de Seguridad Social (IESS) Los Ceibos, en Guayaquil.",
      "La fiscal del caso, Claudia Romero, convocó a un total de 112 testigos y peritos, y presentó 126 pruebas documentales, que deberán ser valoradas por el Tribunal de Garantías Penales.",
      "Los procesados en este caso son Susana Paola M. L., exgerenta general del Hospital Los Ceibos; Cristina del Rocío G. Z., responsable de Compras Públicas; y Johana Isabel V. F., exsubdirectora administrativa financiera, supuestas autoras directas del peculado. Sandra Marynelcy O. R., representante de la empresa Silverti S. A.; Lenin Alfonso R. G., Alejandro B. R. y Daniel Josué Salcedo Bonilla (quien tendría nexos entre las empresas Silverti, Bioim y Ecap Mediq), como coautores.",
      "",
      "#ACTUALIZACIÓN | En el día 29 de audiencia de juicio, #FiscalíaEc concluyó con sus alegatos de clausura contra 8 procesados por peculado y solicitó al Tribunal que declare su culpabilidad y los sentencie a la pena estipulada en el artículo 278 del COIP. #FuerzaDeTarea"
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/las-montanas-cerca-de-quito-para-visitar",
    "title": "Montañas para visitar cerca de Quito",
    "time": "04 de julio de 2021 09:49",
    "category": "Actualidad",
    "body": [
      "La Temporada de Montañas inició y los Andes ecuatorianos son los protagonistas de aventuras de altura. Uno de los lugares que se puede visitar, es el Fuya Fuya, una elevación ubicada al norte del país, a 17 km de la ciudad de Otavalo, y a solo una hora con 50 minutos de Quito, en carro propio.  ",
      "Avistamiento de especies y fotografía son algunas de las actividades que se pueden practicar durante el ascenso, además, si el clima lio permite, se puede mirar un paisaje encantador: las lagunas de Mojanda.",
      "A lo largo del recorrido por el Fuya Fuya , que toma aproximadamente 3 horas, dos de subida y una de bajada, es posible apreciar de cerca el ecosistema andino que está compuesto por especies de flora y fauna diversas como: liebres, conejos silvestres, curiquingues, cóndores,  pajonales, bosque de polylepys y chuquiraguas.",
      "El Fuya Fuya permite a los aventureros la práctica de diversas modalidades de montaña.  Para alcanzar al punto más alto del nudo de Mojanda se puede tomar uno de los tres senderos que conducen a la cumbre, atravesar un empinado y corto pajonal, y luego cruzar por segmentos rocosos hasta llegar a la cumbre que alcanza los 4.290 msnm. Aquí, podrás contemplar desde lo alto la Laguna de Mojanda y admirar las elevaciones cercanas como el Cayambe, Imbabura y Cotacachi.",
      "Su nombre proviene del kichwa Fuyu que significa “nube”, esto se debe a que por lo general sus picos están cubiertos de nubes espesas. Quienes decidan realizar esta increíble aventura deben estar preparados para los cambios repentinos del clima. Y de ser posible, llegar a las 8am para iniciar el ascenso. Vestimenta, equipo y alimentación adecuada son primordiales en esta travesía. Además, la compañía de un guía certificado garantizará un ascenso seguro.",
      "Cercano a la elevación se encuentran otros atractivos naturales como las cascadas de Taxopamba o las lagunas de Mojanda, donde se practica diversas actividades turísticas de aventura.",
      "La Temporada de Montaña se extiende hasta fines de agosto."
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/buscan-incluir-test-psicologico-como-requisito-para-los-postulantes-a-ser-contralor-del-estado",
    "title": "Buscan incluir test psicológico como requisito para los postulantes a ser contralor del Estado",
    "time": "03 de julio de 2021 15:14",
    "category": "Actualidad",
    "body": [
      "",
      "",
      "Durante una reunión de miembros del Consejo de Participación Ciudadana y Control Social, se analizó la propuesta de incluir como nuevo requisito para los postulantes a ser contralor del Estado, un test psicológico, dentro del proyecto de reglamento que deberán acoger cada uno de los candidatos.",
      "La ciudadanía podrá hacer observaciones al proyecto del reglamento durante ocho días, previo a que pase por la aprobación del Consejo y se inicie el concurso público para la elección del nuevo contralor en el periodo 2022-2027, organizado por la Comisión Ciudadana de Selección.",
      "La participación de los ciudadanos podrá ser mediante correo electrónico Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\n\t\t\t\tdocument.getElementById('cloakd9b5724e0df655968de8cfdcc0ff8ffb').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addyd9b5724e0df655968de8cfdcc0ff8ffb = 's&#101;cr&#101;t&#97;r&#105;&#97;g&#101;n&#101;r&#97;l' + '&#64;';\n\t\t\t\taddyd9b5724e0df655968de8cfdcc0ff8ffb = addyd9b5724e0df655968de8cfdcc0ff8ffb + 'cpccs' + '&#46;' + 'g&#111;b' + '&#46;' + '&#101;c';\n\t\t\t\tvar addy_textd9b5724e0df655968de8cfdcc0ff8ffb = 's&#101;cr&#101;t&#97;r&#105;&#97;g&#101;n&#101;r&#97;l' + '&#64;' + 'cpccs' + '&#46;' + 'g&#111;b' + '&#46;' + '&#101;c';document.getElementById('cloakd9b5724e0df655968de8cfdcc0ff8ffb').innerHTML += ''+addy_textd9b5724e0df655968de8cfdcc0ff8ffb+'';\n\t\t. Para que se analice las propuestas y de ser el caso realizar los cambios respectivos."
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/este-domingo-pueden-vacunarse-las-personas-con-56-anos-o-mas",
    "title": "Este domingo pueden vacunarse las personas con 56 años o más",
    "time": "04 de julio de 2021 10:34",
    "category": "Actualidad",
    "body": [
      "Este domingo 4 de julio las personas de 56 años en adelante,  que aún no se hayan vacunado, pueden acercarse a su cita de vacunación contra el Covid-19 en los centros autorizados para el efecto. ",
      "La semana del 28 de junio al 4 de julio se vacunó a los adultos entre 56 y 58 años. Así lo informó el Ministerio de Salud Pública (MSP) a través de sus redes sociales.",
      "La fecha asignada se realiza según el último dígito de la cédula, ya sea impar o par.",
      "También están llamados a vacunarse los adultos de 35 a 39 años, siempre que posean una condición grave de salud o discapacidad.  Entre las enfermedades agravantes que se toman en cuenta en esta fase son obesidad, hipertensión, pacientes con VIH o cáncer, diabetes o enfermedades renales.",
      ""
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/las-700-gradas-de-pifo-ideales-para-hacer-deporte",
    "title": "Las 700 gradas de Pifo ideales para hacer deporte",
    "time": "04 de julio de 2021 12:15",
    "category": "Actualidad",
    "body": [
      "Un atractivo y que es visitado en forma diaria por pobladores y visitantes es el lugar de las setecientas gradas. Las turísticas gradas de Pifo están ubicadas en el barrio Chantag de Pifo. Este sitio se encuentra en la división limítrofe entre la parroquia de Pifo y la de Yaruquí.",
      "Desde aquí no solo se puede apreciar el paisaje, sino que además hay la posibilidad de hacer deporte y pesca de truchas.",
      "Esta estructura fue realizada en el último periodo de Velasco Ibarra y fue parte del proyecto de riego del antiguo INERHI, entidad que desapareció a finales del siglo anterior. Hoy es administrado por la Junta de Regantes El Pisque.",
      "Aunque su estética está un poco abandonada, es ideal para que quienes practican deportes como el trekking, puedan visitar y entrenar en un nuevo sitio turístico. ",
      "En esta magistral obra podemos ver como la presión del agua al bajar al río por la tubería hace que se desafié la ley de la gravedad y que nuevamente el agua pueda subir hasta la vecina parroquia de Pifo, junto a este atractivo turístico también podemos visitar el Complejo Papi Shungo y la pesca deportiva que se halla en el río."
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/la-cnel-iniciara-refacturacion-de-planillas-desde-este-5-de-julio",
    "title": "La CNEL iniciará refacturación de planillas desde este 5 de julio",
    "time": "04 de julio de 2021 13:30",
    "category": "Actualidad",
    "body": [
      "El Ministro de Energía y Recursos Naturales No Renovables, Juan Carlos Bermeo Calderón, confirmó que: “desde este lunes 05 de julio, la Corporación Nacional de Electricidad (CNEL EP) iniciará el proceso de refacturación a todos sus clientes en el área geográfica de influencia de la empresa pública, en estricta concordancia con lo señalado en el Decreto Ejecutivo 074 emitido por el Presidente Guillermo Lasso”.",
      "En ese marco, los usuarios residenciales del servicio público de energía eléctrica verán reflejadas en sus planillas, las compensaciones dispuestas en el Decreto Ejecutivo Nro. 74 y la Resolución No. 018/2021, aprobada por el Directorio de la Agencia de Regulación y Control de Energía y Recursos Naturales No Renovables (ARC).",
      "Esta decisión se tomó luego de las denuncias de cobros excesivos en las planillas de energía eléctrica.",
      "El gerente general de CNEL, Rafael Vásquez, explicó en días anteriores que este beneficio \"es para todos los clientes de las tarifas de residencial sin necesidad que hayan presentado o no reclamo. Sin necesidad que se acerquen a las ventanillas de servicio al cliente a presentar su código. El proceso es automático\", aclaró.",
      "Se estima que más de 900 mil clientes residenciales recibirán estas compensaciones por los consumos de abril y mayo de 2021, cuyos valores sean superiores a los del año 2019.",
      "Autoridades del ministerio de energía aseguraron que estarán vigilantes que se cumplan las medidas en beneficio de los usuarios."
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/en-machala-roban-a-plena-luz-del-dia",
    "title": "En Machala roban a plena luz del día",
    "time": "04 de julio de 2021 14:32",
    "category": "Actualidad",
    "body": [
      "Como producto de un fuerte golpe, un vidrio se rompe; instantáneamente la persona detrás de él grita y se aleja: dos hombres con mascarilla y un martillo son los causantes de aquel susto que recibe una mujer. Intentan robar la caja de recaudación y la computadora adherida a ella. Son las imágenes que muestran las cámaras privadas de una agencia multiservicios ubicada en la ciudad de Machala, provincia de El Oro. Captaron el momento en que dos sujetos intentaron perpetrar un robo en el local el pasado 30 de junio.",
      "Según el reporte de un medio local, este es el cuarto hecho delictivo que sufre la cadena comercial bajo la misma modalidad. En otras oportunidades anteriores sí se han llevado el dinero.",
      "",
      "Robos salvajes. A combazos, delincuentes intentaron llevarse la caja de la empresa de recaudación Dingo, en #Machala, a plena luz del día. En abril pasado, ladrones robaron el dinero con el mismo procedimiento. En esta ocasión, fracasaron. #Inseguridad #ElOro pic.twitter.com/50QUDhEHu3"
    ]
  },
  {
    "url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/cruceros-turisticos-vuelven-a-navegar-en-galapagos",
    "title": "Cruceros turísticos vuelven a navegar en Galápagos",
    "time": "04 de julio de 2021 15:40",
    "category": "Actualidad",
    "body": [
      "Luego de más de un año en el que las embarcaciones que operan bajo la marca Celebrity Cruises suspendieron sus operaciones a nivel global debido a la pandemia, se anuncia un retorno progresivo a operaciones.",
      "A partir de este 4 de julio, los turistas podrán nuevamente navegar por las mundialmente famosas Islas Galápagos a bordo de uno de los barcos más respetuosos con el medio ambiente.",
      "En el 2020, esta embarcación fue incluida en la lista de “Los Mejores Nuevos Cruceros e Itinerarios del Mundo” de la prestigiosa revista Condé Nast Traveler.",
      " Con el fin de cuidar la salud de su tripulación, huéspedes y de la comunidad, se han implementado estrictos protocolos de bioseguridad, durante todo el proceso desde la llegada de los huéspedes a Ecuador hasta el día de su retorno.",
      "En el caso de los huéspedes, los mayores de 16 años deben contar con su dosis completa de la vacuna, administrada por lo menos 14 días antes de su llegada a Ecuador. A partir del 1 de agosto de 2021, todos los huéspedes mayores de 12 años deberán estar completamente vacunados.",
      "El uso de mascarillas durante las excursiones en tierra será obligatorio, así como el respeto del distanciamiento social.",
      "Para este retorno a operaciones se han efectuado adecuaciones en la embarcación. Por ejemplo se colocaron máquinas de análisis PCR, estaciones de desinfección en varios puntos, así como señalética para mejorar el flujo de personas.",
      " “En el transcurso de este año hemos fortalecido nuestros protocolos de bioseguridad, realizado adecuaciones en las embarcaciones e implementado nuevas medidas para cuidar la salud del equipo, así como de los huéspedes y de la comunidad en donde operamos” resaltó Fausto Arcos, principal de Celebrity Cruises en Ecuador.",
      "Conocedores del momento que atraviesa el país y particularmente la comunidad galapagueña, desde el inicio de la emergencia sanitaria, Celebrity Cruises a través de sus operadoras en Galápagos, ha mantenido una activa colaboración con las autoridades locales y la población insular mediante la donación de insumos y equipos médicos, entre los que están pruebas PCR y pruebas rápidas, tanques de oxígeno, equipos de protección personal, cámaras de aislamiento para el traslado de pacientes por vía aérea. También se gestionaron vuelos humanitarios gratuitos para que la población de Galápagos pueda viajar al continente."
    ]
  }
]
[
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ecuador-recibio-dos-millones-vacunas-de-sinovac", "title": "Ecuador recibió dos millones de dosis de la vacuna Sinovac", "time": "03 de julio de 2021 20:09", "category": "Actualidad", "body": ["El gobierno de Ecuador recibió dos millones de dosis de la vacuna china Sinovac este sábado 3 de julio del 2021. Es el mayor cargamento recibido hasta ahora en un solo envío para combatir el covid-19, dentro del Plan de Vacunación 9/100.", "En el Aeropuerto Mariscal Sucre, de Quito, el vicepresidente Alfredo Borrero; la ministra de Salud Pública, Ximena Garzón; y otras autoridades recibieron el cargamento de fármacos.", "Las autoridades se mostraron complacidas por la gestión realizada para conseguir estas dosis que respaldarán la intención del Gobierno de reactivar la economía y asegurar la saluda de los ecuatorianos. ", "\"Es un plan nacional en el que todos estamos poniendo el hombro” dijo la Ministra de Salud. Y añadió que \"este es un gran mes en el que vamos a recibir más de 10 millones de vacunas\".", "Borrero, por su parte, enfatizó que se avanza con la vacunación a poblaciones de difícil acceso; por ejemplo, a pueblos y nacionalidades indígenas de la Amazonía.  \"El proceso de vacunación avanza y eso constituye una esperanza para los ecuatorianos\", aseguró.", ""]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/treinta-y-cuatro-anos-de-prision-para-ciudadano-que-asesino-a-dos-ninos-en-ambato", "title": "Treinta y cuatro años de prisión para ciudadano que asesinó a dos niños en Ambato", "time": "03 de julio de 2021 12:04", "category": "Actualidad", "body": ["De forma unánime el Tribunal de Garantías Penales de Tungurahua sentenció a treinta y cuatro años y ocho meses de privación de libertad para el ciudadano de procedencia rumana, Adrián S., por ser el autor directo del asesinato de dos niños, de 10 y 14 años, llevado a cabo en diciembre del 20219 en la ciudad de Ambato.", "Los jueces a su vez tomaron la decisión de disponer un pago en reparación integral para la familia de las víctimas con un total de $40 mil.", "Durante la audiencia de juicio, el fiscal de Personas y Garantías, Fernando Casco, describió cada una de las pruebas testimoniales, documentales y periciales que se pudieron recopilar en la investigación, las cuales demostraron la materialidad del delito y la responsabilidad del sentenciado, a esto se sumó el resultado de la autopsia médico-legal y los testimonios de familiares de las víctimas.", "#ATENCIÓN | #Tungurahua: con base en las pruebas justificadas por #FiscalíaEc, Tribunal sentencia a 34 años y 8 meses de prisión a ciudadano rumano por el asesinato de 2 niños. Ocurrió en #Ambato. #FiscalíaConLasVíctimas Más información ⬇️https://t.co/u3ZXZvtM8e pic.twitter.com/lSioEHoH82", "Adrián S. conoció a los pequeños mientras hacía un trabajo de albañilería. En la noche retornó al inmueble y aprovechó que estaban solos para acabar con sus vidas. Los padres de los menores habían viajado a Ibarra, por lo que el ahora sentenciado planificó el crimen. Luego del delito huyó a Perú.", "Un tercer niño de la familia alcanzó a esconderse y fue quien relató los hechos. En 2020, la Policía de Perú halló al asesino y lo extraditaron al Ecuador. El hombre pretendía retornar a su país."]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/el-presidente-guillermo-lasso-hace-un-llamado-a-los-ecuatorianos-para-vacunarse", "title": "El presidente Guillermo Lasso hace un llamado a los ecuatorianos para vacunarse", "time": "03 de julio de 2021 09:59", "category": "Actualidad", "body": ["El Gobierno ecuatoriano, liderado por Guillermo Lasso, ha hecho la gestión para contar con la cantidad de dosis necesarias para vacunar en 100 días a 9 millones de ciudadanos, según el plan de vacunación que presentó en un inicio el Primer Mandatario.", "Sin embargo los ecuatorianos han presentado un alto porcentaje de ausentismo en los puntos de inoculación y las autoridades sanitarias del país reconocen que los factores principales de este inconveniente son porque se fijan en una marca específica de la vacuna y también creen que las consecuencias de colocarse el biológico pueden ser negativas.", "Frente a este panorama el presidente Lasso colocó un mensaje contundente en su cuenta de twitter. \"Por la salud de tus seres queridos y la reactivación del Ecuador, ¡vacúnate! Consulta tu lugar y fecha de vacunación en http://lugarvacunacion.cne.gob.ec.\" finalizó el Mandatario. El Jefe de Estado retornó al Ecuador la tarde del viernes, luego de una operación en Miami.", "", "Por la salud de tus seres queridos y la reactivación del Ecuador, ¡vacúnate!Consulta tu lugar y fecha de vacunación en https://t.co/iSkF8rDYDh.#PlanVacunación9100#JuntosLoLogramos"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/adultos-de-56-anos-en-adelante-podran-vacunarse-este-sabado-3-y-domingo-4-de-julio", "title": "Adultos de 56 años en adelante podrán vacunarse este sábado 3 y domingo 4 de julio", "time": "03 de julio de 2021 12:42", "category": "Actualidad", "body": ["El Ministerio de Salud Pública ha determinado que este fin de semana de sábado 3 y domingo 4 de julio del 2021, los adultos de 54 años en adelante, personas con discapacidad y enfermedades críticas, que no hayan recibido la primera dosis de la vacuna en contra del covid-19,  podrán asistir a los puntos de inoculación alrededor del país, sin necesidad de un turno previo.", "Las autoridades recodaron a la ciudadanía que las vacunas disponibles en Ecuador son Pfizer, Sinovac y AstraZeneca, que cumplen con los criterios técnicos de organismos internacionales como la Organización Mundial de la Salud, Organización Panamericana de la Salud  y te da las garantías necesarias para combatir el virus.", "#PlanVacunación9100 | Este sábado 3 y domingo 4 de julio, las personas de 56 años en adelante que aún no se hayan vacunado contra la COVID-19, pueden acercarse a los Centros de Vacunación a escala nacional para recibir la primera dosis ➡️ https://t.co/lTiooRUlaE pic.twitter.com/aWJ2MxNCkW"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/presidente-lasso-retorna-pais", "title": "Presidente Lasso retornó al país", "time": "02 de julio de 2021 19:55", "category": "Actualidad", "body": ["El presidente Guillermo Lasso arribó al  Ecuador la tarde de este viernes 2 de julio de 2021, según informó la Secretaría General de Comunicación de la Presidencia, a través de un comunicado. El Mandatario retornó desde Estados Unidos, donde fue sometido a una operación.", "Por recomendación médica, el Jefe de Estado permaneció dos días más de lo previsto en Miami para recuperarse de la intervención quirúrgica. El 23 de junio estuvo en una operación que duró más de cuatro horas y que fue catalogada de mediana complejidad.", "Tras la intervención, el presidente Lasso realizó una terapia física de rehabilitación, así como un periodo de descanso para volver al país. La operación tenía como fin que el Primer Mandatario recupere la movilidad, afectada en los últimos años por una mala intervención.", "“El Jefe de Estado retomará la agenda pública el próximo lunes 5 de julio”, agregó la Secretaría. Además, este fin de semana continuará con la rehabilitación y las recomendaciones médicas. La familia del Presidente ha agradecido en redes sociales por los mensajes de cariño y preocupación por su salud.", "En su cuenta de Tik Tok también publicó un video en el que expresaba su retribución a los ciudadanos que le enviaron mensajes de ánimo. (I)"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ecuador-recibiria-en-septiembre-dosis-de-la-vacuna-rusa-sputnik-v", "title": "Rusia reafirma su compromiso de enviar dosis de la vacuna Sputnik V al Ecuador", "time": "02 de julio de 2021 16:02", "category": "Actualidad", "body": ["Mauricio Montalvo, Canciller del Gobierno Ecuatoriano, mantuvo una reunión vía telefónica con el ministro de Asuntos Exteriores de Rusia, Serguéi Lavrov, con el fin de abordar temas sobre el suministro de la vacuna Sputnik V y también mejorar la relación bilateral entre Ecuador y Rusia tanto en temas políticos como económicos.", "#DiplomaciaDelEncuentro Fructífera conversación telefónica con el canciller de Rusia, Serguéi #Lavrov y su Embajador en Quito. Revisamos los temas de la relación bilateral y comprometió el primer despacho de vacunas #SputnikV, probablemente para septiembre.#PlanVacunacion9100 pic.twitter.com/dnsaXBHy2A", "El fin es evitar la propagación de las nuevas cepas de coronavirus y respaldar el proyecto del plan de vacunación 9/100 en el país, que avanza de manera efectiva.", "Montalvo publicó en su cuenta de twitter que esta reunión fue fructífera y Ecuador podría recibir en septiembre las vacunas rusas en contra del covid-19.", "El Fondo de Inversión Directa de Rusia, encargado de la distribución de Sputnik V, afirmó en mayo de 2021 que en Quito se autorizó el uso de esta vacuna que ya está legalmente registrada en varios países a nivel mundial.", "????? El Canciller ruso Serguéi #Lavrov y su homólogo ecuatoriano @MMontalvoEC discutieron por teléfono la agenda bilateral, en particular la cooperación en la lucha contra la propagación del #COVID19, así como los suministros de la vacuna #SputnikV a #Ecuador ?#RusiaEcuador pic.twitter.com/00civm5EuG"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ecuador-china-reunion-pesca-cerca-galapagos-barcos", "title": "Ecuador y China se reunieron para dialogar sobre la pesca ilegal cerca de Galápagos", "time": "02 de julio de 2021 18:51", "category": "Actualidad", "body": ["Las autoridades de Ecuador y China se reunieron vía telemática el viernes 2 de julio del 2021, para tratar el tema de las actividades de pesca de las embarcaciones de ese país en altamar, cerca de las islas Galápagos. ", "El Gobierno ecuatoriano aprovechó los diálogos bilaterales sostenidos en agosto y diciembre del 2020 para abordar este y otros de cooperación pesquera. ", "La delegación ecuatoriana estuvo presidida por la subsecretaria de Soberanía y Relaciones Vecinales de la Cancillería, María Gabriela Troya, y conformada por el viceministro de Acuacultura y Pesca, Andrés Arens; el embajador del Ecuador en China, Carlos Larrea; y delegados de la Armada Nacional.", "La delegación china estuvo presidida por el director del Buró de Pesca del Ministerio de Agricultura y Asuntos Rurales, Li Shumin.", "En medio de la cita virtual, se trató la importancia de la protección al ecosistema único de las islas Galápagos. Al respecto, la delegación china reiteró su voluntad de respetar los acuerdos internacionales, la soberanía del Ecuador y mantener un estricto control sobre sus naves para asegurarse de que no ingresen en la zona económica exclusiva nacional. También, que no incurran en actividades de pesca ilegal no declarada y no reglamentada.", "Ecuador, por su parte, resaltó que la conservación de las islas Galápagos y protección de la biodiversidad, \"constituyen una responsabilidad compartida con la comunidad internacional e informó sobre las acciones de estricto monitoreo y control que mantiene la Armada del Ecuador en las aguas jurisdiccionales del país, a fin de asegurar el cumplimiento de la normativa internacional\".", ""]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/empresa-privada-contribuyo-ultracongeladores-vacunas-ecuador", "title": "La empresa privada contribuyó con ultracongeladores para las vacunas Pfizer", "time": "02 de julio de 2021 17:08", "category": "Actualidad", "body": ["El Comité Empresarial Ecuatoriano (CEE) prestó cinco ultracongeladores de U707 para conservar la cadena de frío de la vacuna Pfizer. El equipamiento fue recibido por el Ministerio de Salud Pública, para apoyar el Plan de Vacunación 9/100.", "Estos congeladores ya fueron instalados en el Banco de Vacunas Nacional del MSP y servirán para preservar la potencia inmunológica del medicamento donado por Estados Unidos, que alcanza los dos millones de dosis. De momento, Ecuador ha recibido 1'020.000 de esa donación. ", "La recepción estuvo presidida por el vicepresidente de la República, Alfredo Borrero, en un acto en el que también participaron el embajador de Estados Unidos en Ecuador, Michael J. Fitzpatrick, la ministra de Salud, Ximena Garzón, entre otras autoridades, este viernes 2 de julio del 2021.", "\"Esta acción de prestación es un ahorro para el país. Es una contribución de la empresa privada y esto nos permitirá garantizar que las vacunas mantengan sus características adecuadas para su uso”, destacó el viceministro  de Vigilancia, José  Ruales.", "El Ministerio explicó que todas las vacunas que se utilizan en el nivel operativo para la ejecución del Plan de Vacunación 9/100, contra el covid-19, deben mantenerse en rangos adecuados de temperatura. \"Por esta razón, el MSP cuenta con un manual de planificación de la vacunación a escala nacional\", sostuvo en el comunicado.", "\"Es un apoyo para conservar el tesoro de las vacunas y agradecemos a la empresa SIMED. Quiero también invitar a la población a vacunarse, pues las vacunas sí mantienen la cadena de frío y son seguras\", expresó Verónica Sevilla, directora CEE, quien lideró con SIMED esta  colaboración al MSP.", "", "", ""]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/miguel-angel-nazareno-aseguro-que-big-money-continuara-en-operaciones", "title": "Miguel Ángel Nazareno aseguró que el dinero de Big Money está a salvo", "time": "02 de julio de 2021 16:14", "category": "Actualidad", "body": ["Miguel Ángel Nazareno publicó un audio en su cuenta de Twitter, en el que aseguró que Big Money continuará en operaciones en favor de los inversionistas de Quevedo. Mientras tanto, el propietario de la plataforma pidió a la Fiscalía una nueva fecha para presentarse a rendir su versión libre y voluntariamente. ", "A través del audio, el esmeraldeño procuró tranquilizar a sus inversionistas y a las personas que se benefician de su labor social en la ciudad fluminense. ", "Nazareno aseguró no haber escapado, pero \"sí un poquito ausente por la situación legal\". Por ello su pedido a la Fiscalía para dar su declaración, luego de que el ente de justicia confirmó que no existe ninguna orden de captura en su contra y que espera que asista a dar su versión. Esta debía darse justamente este viernes 2 de julio.", "En un comunicado escrito, 'Don Naza', como es conocido, agregó que permanece en el país. \"Estamos generando condiciones para hacer los pagos que corresponden a ustedes como inversionistas, esperamos cooperación de las autoridades\".", "También indicó que los temas legales de la plataforma estarán a cargo del consorcio jurídico de Wilson Merino. Y manifestó que por seguridad del dinero ingresado por los socios, prefiere mantenerse \"a buen recaudo\", ya que considera que \"el odio y los grupos de poder conspiran\" en su contra, en su afán de \"llevar el pan a la mesa de los más pobres\".", "Mientras tanto, continúa una investigación para determinar si Big Money realiza una captación ilegal de fondos. Para ello, la Fiscalía realizó tres allanamientos en los centros de operaciones. ", "", "Comunicado Oficial#BigMoney #Quevedo pic.twitter.com/PnvPwQuyip"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/firulais-tv-se-alista-para-mimar-mascotas-en-ecuador-tv", "title": "‘Firulais Tv’ se alista para mimar mascotas en Ecuador Tv", "time": "02 de julio de 2021 15:53", "category": "Actualidad", "body": ["'Firulais Tv' formará parte de la pantalla de Ecuador Tv. Ana María Suárez y  Patricio Nieto  estarán en la Televisión Pública desde este domingo 4 de julio a las 11:00. Eso no es todo, además animarán a los radio escuchas desde el 10 de  julio a las 9h00 en Pública FM en el dial 105.3FM.", "La propuesta de 'Firulais Tv' gira alrededor de los mimados de casa: las mascotas. Llevarán a los amantes de las mascotas: noticias sobre cuidado, moda, temas de coyuntura y demás cosas que involucran a los animalitos del hogar.", "Pero, ahí no queda el trabajo de 'Firulais Tv'. Además de divertira, el programa se toma en serio el proceso de visibilizar la ardua labor que realizan las distintas fundaciones animalistas en cuanto a rescate y cuidado de los animalitos.", "Los temas de adopción de mascotas también serán tomados en cuenta en 'Firulais Tv'. Para ello, Cecilia Valero y Paúl Sangotuña buscarán un acercamiento con fundaciones y rescatistas para contarnos las historias alrededor de los mimados de cuatro patas.", "¡No te lo puedes perder!"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/aeropuerto-de-guayaquil-acoge-nuevas-medidas-para-viajeros-extranjeros", "title": "Aeropuerto de Guayaquil acoge nuevas medidas para viajeros extranjeros", "time": "03 de julio de 2021 14:16", "category": "Actualidad", "body": ["Las nuevas medidas aprobadas en Ecuador para los pasajeros que lleguen de otros países rigen desde el 01 de julio del 2021 en los diferentes aeropuertos del país, sin embargo desde este fin de semana el aeropuerto José Joaquín Olmedo de Guayaquil se unió a los nuevos requisitos que deben acatar los viajeros extranjeros.", "Dos medias puntuales para quienes arriben al país desde el extranjero:", "-Carné de vacunación que se encuentre vigente al menos 14 días antes del vuelo.", "-En caso de no estar vacunado, presentar el resultado negativo de una prueba RT-PCR o antígeno para detección de covid-19 realizado hasta 72 horas antes del viaje."]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/buscan-incluir-test-psicologico-como-requisito-para-los-postulantes-a-ser-contralor-del-estado", "title": "Buscan incluir test psicológico como requisito para los postulantes a ser contralor del Estado", "time": "03 de julio de 2021 15:14", "category": "Actualidad", "body": ["", "", "Durante una reunión de miembros del Consejo de Participación Ciudadana y Control Social, se analizó la propuesta de incluir como nuevo requisito para los postulantes a ser contralor del Estado, un test psicológico, dentro del proyecto de reglamento que deberán acoger cada uno de los candidatos.", "La ciudadanía podrá hacer observaciones al proyecto del reglamento durante ocho días, previo a que pase por la aprobación del Consejo y se inicie el concurso público para la elección del nuevo contralor en el periodo 2022-2027, organizado por la Comisión Ciudadana de Selección.", "La participación de los ciudadanos podrá ser mediante correo electrónico Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\n\t\t\t\tdocument.getElementById('cloak5a4fe47dba34a46e166cf779bbc3864d').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addy5a4fe47dba34a46e166cf779bbc3864d = 's&#101;cr&#101;t&#97;r&#105;&#97;g&#101;n&#101;r&#97;l' + '&#64;';\n\t\t\t\taddy5a4fe47dba34a46e166cf779bbc3864d = addy5a4fe47dba34a46e166cf779bbc3864d + 'cpccs' + '&#46;' + 'g&#111;b' + '&#46;' + '&#101;c';\n\t\t\t\tvar addy_text5a4fe47dba34a46e166cf779bbc3864d = 's&#101;cr&#101;t&#97;r&#105;&#97;g&#101;n&#101;r&#97;l' + '&#64;' + 'cpccs' + '&#46;' + 'g&#111;b' + '&#46;' + '&#101;c';document.getElementById('cloak5a4fe47dba34a46e166cf779bbc3864d').innerHTML += ''+addy_text5a4fe47dba34a46e166cf779bbc3864d+'';\n\t\t. Para que se analice las propuestas y de ser el caso realizar los cambios respectivos."]}
][
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/este-domingo-pueden-vacunarse-las-personas-con-56-anos-o-mas", "title": "Este domingo pueden vacunarse las personas con 56 años o más", "time": "04 de julio de 2021 10:34", "category": "Actualidad", "body": ["Este domingo 4 de julio las personas de 56 años en adelante,  que aún no se hayan vacunado, pueden acercarse a su cita de vacunación contra el Covid-19 en los centros autorizados para el efecto. ", "La semana del 28 de junio al 4 de julio se vacunó a los adultos entre 56 y 58 años. Así lo informó el Ministerio de Salud Pública (MSP) a través de sus redes sociales.", "La fecha asignada se realiza según el último dígito de la cédula, ya sea impar o par.", "También están llamados a vacunarse los adultos de 35 a 39 años, siempre que posean una condición grave de salud o discapacidad.  Entre las enfermedades agravantes que se toman en cuenta en esta fase son obesidad, hipertensión, pacientes con VIH o cáncer, diabetes o enfermedades renales.", ""]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ciclopaseo-con-horario-extendido", "title": "Ciclopaseo con horario extendido", "time": "04 de julio de 2021 08:13", "category": "Actualidad", "body": ["El cliclopaseo está vigente en la capital. El pasado mayo volvió después de 42 días de suspensión a causa de las restricciones por la pandemia.", "En el ciclopaseo se recorren aproximadamente 28.7 km y va desde el sur en Quitumbe, hasta la 10 de Agosto en el norte. En todo el trayecto, la Agencia Metropolitana de Tránsito AMT vigila el óptimo desarrollo de la actividad de recreación.", "Además, la entidad cuida que se usen los espacios preferenciales de circulación. El tramo habilitado va desde el sur, en Las Cuadras y llega hasta el Parque de los Recuerdos, al norte de la ciudad.", "Para esta actividad se controla en 126 intersecciones, con 80 funcionarios de la AMT y 500 elementos logísticos.", "Los ciclistas que participen de esta actividad deberán usar de manera obligatoria la mascarilla y respetar el distanciamiento social. Además, la entidad anunció el cierre de vías en horas de la mañana y desvíos vehiculares."]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/las-montanas-cerca-de-quito-para-visitar", "title": "Montañas para visitar cerca de Quito", "time": "04 de julio de 2021 09:49", "category": "Actualidad", "body": ["La Temporada de Montañas inició y los Andes ecuatorianos son los protagonistas de aventuras de altura. Uno de los lugares que se puede visitar, es el Fuya Fuya, una elevación ubicada al norte del país, a 17 km de la ciudad de Otavalo, y a solo una hora con 50 minutos de Quito, en carro propio.  ", "Avistamiento de especies y fotografía son algunas de las actividades que se pueden practicar durante el ascenso, además, si el clima lio permite, se puede mirar un paisaje encantador: las lagunas de Mojanda.", "A lo largo del recorrido por el Fuya Fuya , que toma aproximadamente 3 horas, dos de subida y una de bajada, es posible apreciar de cerca el ecosistema andino que está compuesto por especies de flora y fauna diversas como: liebres, conejos silvestres, curiquingues, cóndores,  pajonales, bosque de polylepys y chuquiraguas.", "El Fuya Fuya permite a los aventureros la práctica de diversas modalidades de montaña.  Para alcanzar al punto más alto del nudo de Mojanda se puede tomar uno de los tres senderos que conducen a la cumbre, atravesar un empinado y corto pajonal, y luego cruzar por segmentos rocosos hasta llegar a la cumbre que alcanza los 4.290 msnm. Aquí, podrás contemplar desde lo alto la Laguna de Mojanda y admirar las elevaciones cercanas como el Cayambe, Imbabura y Cotacachi.", "Su nombre proviene del kichwa Fuyu que significa “nube”, esto se debe a que por lo general sus picos están cubiertos de nubes espesas. Quienes decidan realizar esta increíble aventura deben estar preparados para los cambios repentinos del clima. Y de ser posible, llegar a las 8am para iniciar el ascenso. Vestimenta, equipo y alimentación adecuada son primordiales en esta travesía. Además, la compañía de un guía certificado garantizará un ascenso seguro.", "Cercano a la elevación se encuentran otros atractivos naturales como las cascadas de Taxopamba o las lagunas de Mojanda, donde se practica diversas actividades turísticas de aventura.", "La Temporada de Montaña se extiende hasta fines de agosto."]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/el-presidente-guillermo-lasso-hace-un-llamado-a-los-ecuatorianos-para-vacunarse", "title": "El presidente Guillermo Lasso hace un llamado a los ecuatorianos para vacunarse", "time": "03 de julio de 2021 09:59", "category": "Actualidad", "body": ["El Gobierno ecuatoriano, liderado por Guillermo Lasso, ha hecho la gestión para contar con la cantidad de dosis necesarias para vacunar en 100 días a 9 millones de ciudadanos, según el plan de vacunación que presentó en un inicio el Primer Mandatario.", "Sin embargo los ecuatorianos han presentado un alto porcentaje de ausentismo en los puntos de inoculación y las autoridades sanitarias del país reconocen que los factores principales de este inconveniente son porque se fijan en una marca específica de la vacuna y también creen que las consecuencias de colocarse el biológico pueden ser negativas.", "Frente a este panorama el presidente Lasso colocó un mensaje contundente en su cuenta de twitter. \"Por la salud de tus seres queridos y la reactivación del Ecuador, ¡vacúnate! Consulta tu lugar y fecha de vacunación en http://lugarvacunacion.cne.gob.ec.\" finalizó el Mandatario. El Jefe de Estado retornó al Ecuador la tarde del viernes, luego de una operación en Miami.", "", "Por la salud de tus seres queridos y la reactivación del Ecuador, ¡vacúnate!Consulta tu lugar y fecha de vacunación en https://t.co/iSkF8rDYDh.#PlanVacunación9100#JuntosLoLogramos"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/aeropuerto-de-guayaquil-acoge-nuevas-medidas-para-viajeros-extranjeros", "title": "Aeropuerto de Guayaquil acoge nuevas medidas para viajeros extranjeros", "time": "03 de julio de 2021 14:16", "category": "Actualidad", "body": ["Las nuevas medidas aprobadas en Ecuador para los pasajeros que lleguen de otros países rigen desde el 01 de julio del 2021 en los diferentes aeropuertos del país, sin embargo desde este fin de semana el aeropuerto José Joaquín Olmedo de Guayaquil se unió a los nuevos requisitos que deben acatar los viajeros extranjeros.", "Dos medias puntuales para quienes arriben al país desde el extranjero:", "-Carné de vacunación que se encuentre vigente al menos 14 días antes del vuelo.", "-En caso de no estar vacunado, presentar el resultado negativo de una prueba RT-PCR o antígeno para detección de covid-19 realizado hasta 72 horas antes del viaje."]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/treinta-y-cuatro-anos-de-prision-para-ciudadano-que-asesino-a-dos-ninos-en-ambato", "title": "Treinta y cuatro años de prisión para ciudadano que asesinó a dos niños en Ambato", "time": "03 de julio de 2021 12:04", "category": "Actualidad", "body": ["De forma unánime el Tribunal de Garantías Penales de Tungurahua sentenció a treinta y cuatro años y ocho meses de privación de libertad para el ciudadano de procedencia rumana, Adrián S., por ser el autor directo del asesinato de dos niños, de 10 y 14 años, llevado a cabo en diciembre del 20219 en la ciudad de Ambato.", "Los jueces a su vez tomaron la decisión de disponer un pago en reparación integral para la familia de las víctimas con un total de $40 mil.", "Durante la audiencia de juicio, el fiscal de Personas y Garantías, Fernando Casco, describió cada una de las pruebas testimoniales, documentales y periciales que se pudieron recopilar en la investigación, las cuales demostraron la materialidad del delito y la responsabilidad del sentenciado, a esto se sumó el resultado de la autopsia médico-legal y los testimonios de familiares de las víctimas.", "#ATENCIÓN | #Tungurahua: con base en las pruebas justificadas por #FiscalíaEc, Tribunal sentencia a 34 años y 8 meses de prisión a ciudadano rumano por el asesinato de 2 niños. Ocurrió en #Ambato. #FiscalíaConLasVíctimas Más información ⬇️https://t.co/u3ZXZvtM8e pic.twitter.com/lSioEHoH82", "Adrián S. conoció a los pequeños mientras hacía un trabajo de albañilería. En la noche retornó al inmueble y aprovechó que estaban solos para acabar con sus vidas. Los padres de los menores habían viajado a Ibarra, por lo que el ahora sentenciado planificó el crimen. Luego del delito huyó a Perú.", "Un tercer niño de la familia alcanzó a esconderse y fue quien relató los hechos. En 2020, la Policía de Perú halló al asesino y lo extraditaron al Ecuador. El hombre pretendía retornar a su país."]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/adultos-de-56-anos-en-adelante-podran-vacunarse-este-sabado-3-y-domingo-4-de-julio", "title": "Adultos de 56 años en adelante podrán vacunarse este sábado 3 y domingo 4 de julio", "time": "03 de julio de 2021 12:42", "category": "Actualidad", "body": ["El Ministerio de Salud Pública ha determinado que este fin de semana de sábado 3 y domingo 4 de julio del 2021, los adultos de 54 años en adelante, personas con discapacidad y enfermedades críticas, que no hayan recibido la primera dosis de la vacuna en contra del covid-19,  podrán asistir a los puntos de inoculación alrededor del país, sin necesidad de un turno previo.", "Las autoridades recodaron a la ciudadanía que las vacunas disponibles en Ecuador son Pfizer, Sinovac y AstraZeneca, que cumplen con los criterios técnicos de organismos internacionales como la Organización Mundial de la Salud, Organización Panamericana de la Salud  y te da las garantías necesarias para combatir el virus.", "#PlanVacunación9100 | Este sábado 3 y domingo 4 de julio, las personas de 56 años en adelante que aún no se hayan vacunado contra la COVID-19, pueden acercarse a los Centros de Vacunación a escala nacional para recibir la primera dosis ➡️ https://t.co/lTiooRUlaE pic.twitter.com/aWJ2MxNCkW"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ecuador-recibio-dos-millones-vacunas-de-sinovac", "title": "Ecuador recibió dos millones de dosis de la vacuna Sinovac", "time": "03 de julio de 2021 20:09", "category": "Actualidad", "body": ["El gobierno de Ecuador recibió dos millones de dosis de la vacuna china Sinovac este sábado 3 de julio del 2021. Es el mayor cargamento recibido hasta ahora en un solo envío para combatir el covid-19, dentro del Plan de Vacunación 9/100.", "En el Aeropuerto Mariscal Sucre, de Quito, el vicepresidente Alfredo Borrero; la ministra de Salud Pública, Ximena Garzón; y otras autoridades recibieron el cargamento de fármacos.", "Las autoridades se mostraron complacidas por la gestión realizada para conseguir estas dosis que respaldarán la intención del Gobierno de reactivar la economía y asegurar la saluda de los ecuatorianos. ", "\"Es un plan nacional en el que todos estamos poniendo el hombro” dijo la Ministra de Salud. Y añadió que \"este es un gran mes en el que vamos a recibir más de 10 millones de vacunas\".", "Borrero, por su parte, enfatizó que se avanza con la vacunación a poblaciones de difícil acceso; por ejemplo, a pueblos y nacionalidades indígenas de la Amazonía.  \"El proceso de vacunación avanza y eso constituye una esperanza para los ecuatorianos\", aseguró.", ""]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/presidente-lasso-retorna-pais", "title": "Presidente Lasso retornó al país", "time": "02 de julio de 2021 19:55", "category": "Actualidad", "body": ["El presidente Guillermo Lasso arribó al  Ecuador la tarde de este viernes 2 de julio de 2021, según informó la Secretaría General de Comunicación de la Presidencia, a través de un comunicado. El Mandatario retornó desde Estados Unidos, donde fue sometido a una operación.", "Por recomendación médica, el Jefe de Estado permaneció dos días más de lo previsto en Miami para recuperarse de la intervención quirúrgica. El 23 de junio estuvo en una operación que duró más de cuatro horas y que fue catalogada de mediana complejidad.", "Tras la intervención, el presidente Lasso realizó una terapia física de rehabilitación, así como un periodo de descanso para volver al país. La operación tenía como fin que el Primer Mandatario recupere la movilidad, afectada en los últimos años por una mala intervención.", "“El Jefe de Estado retomará la agenda pública el próximo lunes 5 de julio”, agregó la Secretaría. Además, este fin de semana continuará con la rehabilitación y las recomendaciones médicas. La familia del Presidente ha agradecido en redes sociales por los mensajes de cariño y preocupación por su salud.", "En su cuenta de Tik Tok también publicó un video en el que expresaba su retribución a los ciudadanos que le enviaron mensajes de ánimo. (I)"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/fiscalia-solicito-prision-para-procesados-por-caso-fundas-de-cadaveres", "title": "Fiscalía solicitó prisión para procesados por caso fundas de cadáveres", "time": "04 de julio de 2021 10:13", "category": "Actualidad", "body": ["29 días de audiencia ha tenido el juicio en donde la Fiscalía General del Estado ha presentado pruebas recabadas contra ocho procesados por el delito de peculado, que se habría cometido en la contratación de insumos médicos –incluidas fundas para cadáveres– con supuesto sobreprecio por parte del Hospital del Instituto Ecuatoriano de Seguridad Social (IESS) Los Ceibos, en Guayaquil.", "La fiscal del caso, Claudia Romero, convocó a un total de 112 testigos y peritos, y presentó 126 pruebas documentales, que deberán ser valoradas por el Tribunal de Garantías Penales.", "Los procesados en este caso son Susana Paola M. L., exgerenta general del Hospital Los Ceibos; Cristina del Rocío G. Z., responsable de Compras Públicas; y Johana Isabel V. F., exsubdirectora administrativa financiera, supuestas autoras directas del peculado. Sandra Marynelcy O. R., representante de la empresa Silverti S. A.; Lenin Alfonso R. G., Alejandro B. R. y Daniel Josué Salcedo Bonilla (quien tendría nexos entre las empresas Silverti, Bioim y Ecap Mediq), como coautores.", "", "#ACTUALIZACIÓN | En el día 29 de audiencia de juicio, #FiscalíaEc concluyó con sus alegatos de clausura contra 8 procesados por peculado y solicitó al Tribunal que declare su culpabilidad y los sentencie a la pena estipulada en el artículo 278 del COIP. #FuerzaDeTarea"]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/buscan-incluir-test-psicologico-como-requisito-para-los-postulantes-a-ser-contralor-del-estado", "title": "Buscan incluir test psicológico como requisito para los postulantes a ser contralor del Estado", "time": "03 de julio de 2021 15:14", "category": "Actualidad", "body": ["", "", "Durante una reunión de miembros del Consejo de Participación Ciudadana y Control Social, se analizó la propuesta de incluir como nuevo requisito para los postulantes a ser contralor del Estado, un test psicológico, dentro del proyecto de reglamento que deberán acoger cada uno de los candidatos.", "La ciudadanía podrá hacer observaciones al proyecto del reglamento durante ocho días, previo a que pase por la aprobación del Consejo y se inicie el concurso público para la elección del nuevo contralor en el periodo 2022-2027, organizado por la Comisión Ciudadana de Selección.", "La participación de los ciudadanos podrá ser mediante correo electrónico Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\n\t\t\t\tdocument.getElementById('cloakd9b5724e0df655968de8cfdcc0ff8ffb').innerHTML = '';\n\t\t\t\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n\t\t\t\tvar path = 'hr' + 'ef' + '=';\n\t\t\t\tvar addyd9b5724e0df655968de8cfdcc0ff8ffb = 's&#101;cr&#101;t&#97;r&#105;&#97;g&#101;n&#101;r&#97;l' + '&#64;';\n\t\t\t\taddyd9b5724e0df655968de8cfdcc0ff8ffb = addyd9b5724e0df655968de8cfdcc0ff8ffb + 'cpccs' + '&#46;' + 'g&#111;b' + '&#46;' + '&#101;c';\n\t\t\t\tvar addy_textd9b5724e0df655968de8cfdcc0ff8ffb = 's&#101;cr&#101;t&#97;r&#105;&#97;g&#101;n&#101;r&#97;l' + '&#64;' + 'cpccs' + '&#46;' + 'g&#111;b' + '&#46;' + '&#101;c';document.getElementById('cloakd9b5724e0df655968de8cfdcc0ff8ffb').innerHTML += ''+addy_textd9b5724e0df655968de8cfdcc0ff8ffb+'';\n\t\t. Para que se analice las propuestas y de ser el caso realizar los cambios respectivos."]},
{"url": "https://www.eltelegrafo.com.ec//noticias/actualidad/44/ecuador-china-reunion-pesca-cerca-galapagos-barcos", "title": "Ecuador y China se reunieron para dialogar sobre la pesca ilegal cerca de Galápagos", "time": "02 de julio de 2021 18:51", "category": "Actualidad", "body": ["Las autoridades de Ecuador y China se reunieron vía telemática el viernes 2 de julio del 2021, para tratar el tema de las actividades de pesca de las embarcaciones de ese país en altamar, cerca de las islas Galápagos. ", "El Gobierno ecuatoriano aprovechó los diálogos bilaterales sostenidos en agosto y diciembre del 2020 para abordar este y otros de cooperación pesquera. ", "La delegación ecuatoriana estuvo presidida por la subsecretaria de Soberanía y Relaciones Vecinales de la Cancillería, María Gabriela Troya, y conformada por el viceministro de Acuacultura y Pesca, Andrés Arens; el embajador del Ecuador en China, Carlos Larrea; y delegados de la Armada Nacional.", "La delegación china estuvo presidida por el director del Buró de Pesca del Ministerio de Agricultura y Asuntos Rurales, Li Shumin.", "En medio de la cita virtual, se trató la importancia de la protección al ecosistema único de las islas Galápagos. Al respecto, la delegación china reiteró su voluntad de respetar los acuerdos internacionales, la soberanía del Ecuador y mantener un estricto control sobre sus naves para asegurarse de que no ingresen en la zona económica exclusiva nacional. También, que no incurran en actividades de pesca ilegal no declarada y no reglamentada.", "Ecuador, por su parte, resaltó que la conservación de las islas Galápagos y protección de la biodiversidad, \"constituyen una responsabilidad compartida con la comunidad internacional e informó sobre las acciones de estricto monitoreo y control que mantiene la Armada del Ecuador en las aguas jurisdiccionales del país, a fin de asegurar el cumplimiento de la normativa internacional\".", ""]}
]