[
  {
    "url": "https://www.lahora.com.ec/quito-yunda-abandono-cargo/",
    "title": "¿Qué pasa si Jorge Yunda se rehusa a dejar la Alcaldía?",
    "time": "julio 4, 2021",
    "category": "Pais",
    "body": [
      "Jorge Yunda no saldrá inmediatamente del cargo. La notificación del TCE es el inicio de una nueva etapa.",
      "El proceso de remoción de Jorge Yunda de la Alcaldía de Quito aún no está cerrado. Con la notificación enviada por el Tribunal Contencioso Electoral (TCE) a la Secretaría General del Municipio de Quito se abre un nuevo periodo  para presentar recursos legales.",
      "El primero  es la solicitud de ampliación y aclaración de la sentencia. Esta será pedida por la defensa de Yunda. La ley determina que este pedido tiene un plazo  de presentación de 3 días laborales.",
      "El TCE tendrá, desde la recepción de la referida solicitud, 2 días hábiles para dar respuesta a la defensa de Yunda. Luego, el TCE dejará en firme su decisión. Para el abogado Daniel González estos procedimientos son formalidades que “no cambiarán el fondo de la decisión” de los magistrados del TCE.",
      "Si se cumplen los plazos máximos y si los pedidos de la defensa de Yunda son presentados el último día (martes 6 de julio ) y el TCE se toma los dos días que la ley establece, deberá dejar su cargo el jueves 8 de julio.",
      "Sino abandona el cargo se configuraría el delito de usurpación de funciones públicas, que está contemplado en el artículo 402 del Código Orgánico Integral Penal (COIP), que establece una pena de prisión de uno a tres años.",
      "El segundo escenario que mantiene expectante a Yunda es el pronunciamiento a cargo de la Corte Provincial de Pichincha.",
      "El 1 de julio de 2021, la jueza María Belén Domínguez le concedió la acción de protección parcial dejando sin efecto el informe, no vinculante, elaborado por la Comisión de Mesa del Concejo Metropolitano.",
      "Yunda, a través de su cuenta de Twitter, aseguró que seguirá “en funciones hasta que la Corte Provincial se pronuncie”.",
      "Un tercer escenario se plantea con la presentación de una acción extraordinaria de protección o pedir medidas cautelares autónomas.",
      "Para el constitucionalista Ismael Quintana ninguna de estas dos medias frenará la salida de Yunda del cargo.",
      "Jorge Yunda sigue cumpliendo agenda. El viernes 2 de julio acudió al mercado de Cotocollao para premiar al mejor hornado de la capital. La distinción recayó sobre el Mercado de la Carolina. (AS)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-pillaro-le-apunta-al-turismo-gastronomico-con-las-huecas/",
    "title": "Píllaro le apunta al turismo gastronómico con ‘Las huecas’",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Píllaro se reactiva con el plan turístico denominado ‘Las Huecas’, estrategia que tiene el objetivo de potenciar los atractivos gastronómicos del cantón.",
      "En el plan constan siete lugares tradicionales en donde se pueden encontrar platos típicos como el caldo de gallina, cuyes asados, fritadas, papas con cuero, cholas, hornado, entre otros.",
      "La selección de las huecas se realizó según la concurrencia de personas y la tradición de los locales, cuyos dueños trabajan por generaciones en la elaboración de estos platillos típicos.",
      "El proyecto, que es motivado por el Gobierno Provincial de Tungurahua, pretende promocionar los establecimientos a través de redes sociales para reactivar su economía.",
      "Mientras tanto, se capacita a los propietarios en imagen y servicio al cliente, así mismo se enseña sobre los protocolos que se deben mantener en la manipulación de alimentos durante la pandemia.",
      "A largo plazo se planifica tomar en cuenta la ruta de lo productivo, la misma que estará integrada por artesanos y emprendedores. (CNS)",
      " ",
      "Huecas",
      "En el centro de Píllaro se encuentra el ‘Guambra Irqui’ especialista en papas con cuero.",
      "En el puesto 191 del mercado San Juan está el morocho.",
      "En el sector del redondel, a la entrada de Píllaro, está La Herradura con las fritadas.",
      "En la esquina de la 24 están los bolones con café de chuspa.",
      "El pato al lodo en Pacha Mama, vía a Píllaro- Patate.",
      "En los mercados San Luis y 24 de Mayo están los caldos y morcillas."
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-roban-un-domicilio-al-sur-de-ambato/",
    "title": "Roban un domicilio al sur de Ambato",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Personas desconocidas ingresaron a una vivienda situada en el sector de la Simón Bolívar, al sur de Ambato, en las calles Cacique Álvarez y Juan Morales, y se sustrajeron varios artículos.",
      "Televisores, computadoras, juegos de video, joyas, y más artículos fueron los que se llevaron los ladrones.",
      "María O., propietaria del inmueble dijo que salió del domicilio cerca de las 08:00 del viernes 3 de julio, con rumbo a su trabajo.",
      "Retornó aproximadamente a las 17:00 y pudo observar que las puertas de su domicilio estaban forzadas.",
      "Preocupada ingresó a su vivienda y fue cuando se evidenciaron que muchas de sus cosas faltaban.",
      "Ropa en el piso, cajones rebuscados, closets abiertos, eran parte del escenario que los afectados encontraron. De inmediato comunicaron el particular al ECU 911, desde donde se despacharon unidades policiales.",
      "Personal de la Policía Judicial y efectivos de la Unidad de Criminalística llegaron para levantar indicios y llegar a dar con la identificación y paradero de los delincuentes. La denuncia fue puesta en consideración de las autoridades.  (FCT)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-cae-supuesto-micro-expendedor-de-droga-en-santa-rosa/",
    "title": "Cae supuesto micro expendedor de droga en Santa Rosa",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Una persona detenida, droga, dinero, un arma de fuego y celulares decomisados fue el resultado de un operativo desarrollado por la Policía Nacional al oeste de Ambato, la noche de este viernes 2 de julio de 2021.",
      "Según las autoridades, mediante tareas de inteligencia desarrolladas por la Unidad Antinarcóticos de Tungurahua detectaron una vivienda donde al parecer se realizaba el microtráfico de sustancias sujetas a fiscalización.",
      "Por tal motivo, en conjunto con la Fiscalía, se realizó el operativo ‘Cielo’ en Santa Rosa, donde se logró la aprehensión de Walter P., de 41 años.",
      "Se encontraron 163 dosis de cocaína, así como varias evidencias que mostraban que, al parecer, se realizaba la distribución de la droga desde el lugar.",
      "El detenido fue trasladado hasta el Centro de Detención Provisional hasta la audiencia respectiva, mientras que las evidencias fueron trasladadas hasta las bodegas de la Policía Nacional donde ingresaron bajo la respectiva cadena de custodia. (FCT)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/ecuador-llegada-7-millones-vacunas-covid-19/",
    "title": "Ecuador ha recibido más de 7 millones de vacunas contra la Covid-19",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Hoy, sábado  3 de julio de 2021, llegó un nuevo cargamento de 2 millones de Sinovac. ",
      "Con la mira puesta en cumplir con la meta de vacunar a 9 millones en los primeros 100 días en el poder, el Gobierno de Guillermo Lasso anunció que la tarde de hoy, sábado 3 de julio 2021, se recibió un nuevo cargamento de 2 millones de vacunas Sinovac.",
      "Con eso se suman 7’154.557 de dosis llegadas al país desde enero de 2021.",
      "Juan Carlos Holguín, embajador itinerante de Ecuador, resaltó, a través de su cuenta de Twitter, que el trabajo en equipo trae resultados. Durante esta última semana, además de las vacunas de Sinovac, como consecuencia de una nueva negociación con China, también se recibió 1’002.000 vacunas de Pfizer, gracias a la donación de Estados Unidos.",
      "",
      "Según información del Ministerio de Salud, hay 2’885.050 personas con primera dosis; y 1’416.916 con las dos dosis (completamente inmunizados). La vacuna más utilizada es Sinovac con 1’636.738 aplicaciones; seguido por Pfizer con 1’453.911 y Astrazeneca con 1’211.317.",
      "Como parte de la nueva negociación con China, a los 2 millones de este 3 de julio de 2021, se añadirá un monto igual en el transcurso de la próxima semana y 3 millones más para finales de mes.",
      "Mañana, domingo 4 de julio 2021, estarán abiertos los puntos de vacunación para todas las personas de 56 años en adelante que no se hayan vacunado todavía.",
      "El Gobierno espera que a partir del 12 de julio se pueda comenzar a vacunar a la población de 16 a 49 años. (JS)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-moto-fantasma-atropella-a-un-hombre/",
    "title": "Moto ‘fantasma’ atropella a un hombre en Ambato",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Por al menos 15 metros fue arrastrado el cuerpo de un hombre de aproximadamente 43 años de edad en la avenida Los Chasquis al sur de Ambato, producto de un accidente de tránsito.",
      "El siniestro ocurrió cerca de las 03:00 de la madrugada de este sábado 3 de julio cuando la víctima habría salido de unas canchas de vóley.",
      " ",
      "Según versiones de los vecinos del sector el sonido estridente de una motocicleta a exceso de velocidad interrumpió el descanso de los moradores. Posteriormente en cuestión de segundos un estruendo fuerte.",
      "Uno de los vecinos que ya estaba trabajando a esa hora aseguró que salieron a observar que pasaba y visualizaron que al parecer una motocicleta atropelló a una persona.",
      "Enseguida alertaron al Servicio Integrado de Seguridad ECU 911 quienes coordinaron la atención con los diferentes organismos de socorro.",
      "El alertante indicaba que se trataba de dos personas que yacían en la calzada producto del accidente.",
      "Al sitio acudieron paramédicos del Ministerio de Salud pero a su llegada encontraron a solo a la víctima del atropello gravemente herido.",
      "Según reportaron los paramédicos, el paciente presentaba trauma cráneo encefálico grave y otros golpes, por lo que luego de brindarle asistencia prehospitalaria lo trasladaron hasta el Hospital General Docente Ambato.",
      "Fabricio O., de 43 años de edad, como identificaron a la víctima no logró soportar las heridas y en la sala de emergencia falleció minutos después de su arribo.",
      " ",
      "Al lugar del accidente también llegaron Agentes Civiles de Tránsito quienes recabaron los primeros indicios, luego en el Hospital se requirió la presencia del Servicio de Investigación de Accidentes de Tránsito (SIAT) de Tungurahua.",
      "Los uniformados levantaron los indicios y testimonios de los testigos a fin de investigar el accidente.",
      "Posteriormente realizaron el levantamiento del cadáver en coordinación con el Fiscal de Turno para trasladarlo al centro forense para su autopsia.",
      " ",
      "El hermano de la víctima comentó que Fabricio deja en la orfandad a dos niños. “No es posible que anden a altas velocidades matando a la gente”, dijo al tiempo de pedir a las autoridades que se dé con el responsable.",
      "Según el familiar el conductor de la motocicleta también habría resultado herido pero alguien le ayudó a él primero y metieron la motocicleta en una casa.",
      "“La policía ya sabe que casa es y cómo fue, además de videos esperemos que no quede impune”, dijo. (FCT)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/hermano-daniel-salcedo-condenado-delincuencia-organizada/",
    "title": "Hermano de Daniel Salcedo es condenado por delincuencia organizada",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "La venta ilegal de un fármaco recetado para pacientes con Covid-19 es el motivo de una sentencia de siete años para Noé Salcedo, hermano de Daniel Salcedo.",
      "La tarde de hoy, sábado 3 de julio de 2021, el Tribunal Penal de Guayas condenó a cuatro personas a entre 5 y 8 años de prisión por delincuencia organizada. Los jueces Smirnova Calderón (ponente), Alba Rocío Álvarez y Nebel Viera Encalada establecieron ese sentencia a los involucrados en la venta irregular de  Actemra, que es un medicamento usado para tratar la Covid-19.",
      "Noé Salcedo, quien es hermano de Daniel Salcedo, recibió una pena de 7 años. Por su parte, Abraham Muñoz, que era entrenador y amigo personal de Daniel Salcedo, tendrá que pagar 8 años en la cárcel. Como cómplices, Víctor Chele y Xavier San Jiménez  también fueron sentenciados a 5 años.",
      "Las medicinas pertenecían al IESS. Entre marzo y junio de 2020, las bodegas del Hospital del Guasmo Sur recibieron un total de 1.149 ampollas de Actemra. Sin embargo, los fármacos llegaron a manos de Muñoz para su venta en internet con sobreprecio.",
      "Todos los sentenciados deberán pagar $8.000 como multa.",
      "Tras denuncias de la ciudadanía y de noticias aparecidas en redes sociales y medios de comunicación, la Fiscalía inició una investigación en junio de 2020.",
      "Las investigaciones se centraron en una organización delictiva que se dedicó a la venta ilícita de insumos médicos con sobreprecio, en especial del medicamento denominado Actemra, que fue comercializado en Guayaquil en valores de entre $400 y $1.200 por ampolla. El medicamento salió del hospital Guasmo Sur, con la complicidad de funcionarios de la casa de salud.",
      " ",
      " "
    ]
  },
  {
    "url": "https://www.lahora.com.ec/argentina-ecuador-copa-america/",
    "title": "Ecuador perdió 3-0 ante Argentina y quedó fuera de la Copa América",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "La selección ecuatoriana quedó fuera de la Copa América, luego de un partido irregular, donde Argentina fue más efectivo para hacer goles.",
      "Ecuador sigue con su mala racha. Hoy, sábado 3 de julio de 2021, perdió (3-0) ante Argentina por los cuartos de final de la Copa América-2021.",
      "Rodrigo De Paul, en el minuto 39 del primer tiempo, recibió un magnífico pase de Lionel Messi y venció al arquero ecuatoriano Hernán Galíndez.",
      "La ‘Tricolor’ creó tres situaciones manifiestas de gol y en la primera brilló el portero ‘albiceleste’, Emiliano Martínez, al bloquear un vistoso remate de Jhegson Méndez, que empalmó la bola en el aire.",
      "Enner Valencia intentó por la vía aérea en dos oportunidades, sin éxito.",
      "En la segunda etapa, la selección ecuatoriana mejoró y tuvo más posesión de balón. Sin embargo, no fue contundente en el ataque.",
      "El partido se liquidó en el minuto 38, cuando el delantero Lautaro Martínez puso la segunda, diana cuando Ecuador buscaba el empate para forzar la tanda de penales.",
      "A los 47 minutos de la segunda etapa, Messi disparó un tiro libre preciso para poner el tercer gol. En la jugada previa, el defensa ecuatoriano Piero Hincapié cometió una falta al filo del área y salió expulsado."
    ]
  },
  {
    "url": "https://www.lahora.com.ec/perros-fueron-entrenados-para-detectar-covid-19-en-quito/",
    "title": "Perros fueron entrenados para detectar Covid-19, en Quito",
    "time": "julio 4, 2021",
    "category": "Pais",
    "body": [
      "En total fueron 15 canes con sus guías. El taller inició el pasado 24 de junio y tuvo una duración de 10 días.",
      "¿Sabía que a través del olor un perro puede detectar la Covid-19? Pues así es. Los amigos de cuatro patas no dejan de sorprender ni de ser de gran ayuda en momentos de crisis y emergencias.",
      "Esta técnica ya se usa en países como Estados Unidos y en Ecuador ya se está dando los primeros pasos, a través de un taller en el que participaron 15 peludos y sus guías.",
      "15 perros y sus guías participaron en un taller de 10 días.",
      "El Centro Operativo de Emergencias (COE) Nacional, con el respaldo del Gobierno Francés realizó el taller de adiestramiento canino para detección de la COVID-19.",
      "Las instalaciones del Hospital General Pablo Arturo Suárez de Quito fueron la sede de este proyecto piloto que nació entre los entes rectores de la Salud y de Gestión de Riesgos.",
      "El taller inició el pasado 24 de junio y tuvo una duración de 10 días, tiempo en que los canes aprendieron a identificar y detectar a personas con COVID -19, como una medida de contención y aliada a la lucha contra la pandemia.",
      "La detección de personas con Covid-19 mediantes canes es una técnica de contención de la pandemia que se usa en países como Estados Unidos. No pone en peligro la salud del perro ni de su guía.",
      "En el taller participaron 15 binomios (canes y sus guías) de las Fuerzas Armadas, Cruz Roja, Cuerpo de Bomberos y el Servicio Nacional de Riesgos, bajo la directriz de expertos franceses.",
      "La metodología impartida fue en el contexto de tener personas que están desarrollando el proceso viral (COVID-19), sea asintomático o sintomático.",
      "“La técnica de aprendizaje para los canes es mediante el juego y a través de las muestras del sudor de las personas que tienen COVID-19, esto garantiza que el perro no tenga contacto directo con el virus y no afecte la salud de los guías”, explicó Phillipe Sallenave, especialista en protección civil del Gobierno Francés.",
      "La precisión de un perro para detectar la Covid-19 supera el 90%.",
      "En la primera fase –cumplida en estos 10 días–, los canes y sus guías demostraron un excelente trabajo y expresaron que continuarán puliendo esta habilidad en otra fase del taller.  (AVV)",
      "“Esta propuesta nació para buscar una estrategia oportuna que ayude a captar de manera temprana a las personas que tengan COVID, y se tiene la experiencia positiva de Francia, Líbano, Emiratos Árabes y otros países que tuvieron resultados favorables con la implementación de esta técnica”, indicó José Ruales, Viceministro de Vigilancia y Gobernanza del Ministerio de Salud Pública.",
      "El objetivo del taller es establecer una acción sanitaria en el país y obtener una captación oportuna de ciudadanos portadores para realizar los cercos epidemiológicos adecuados, a fin de evitar la propagación de la enfermedad a mayor escala.  (AVV)",
      ""
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-inscripcion-para-rendir-el-test-transformar-inician-el-7-de-julio/",
    "title": "Inscripción para rendir el test Transformar inicia el 7 de julio",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Los interesados en ingresar al sistema de educación superior del Ecuador deberán rendir el test Transformar de la Senescyt.",
      "Las inscripciones estarán abiertas desde el mediodía del miércoles 7 de julio, hasta las 23:30 del domingo 11 de julio del 2021.",
      "Los llamados a esta convocatoria son los graduados de bachilleres en el régimen Sierra – Amazonía y quieren optar por un cupo para acceder a la educación superior pública.",
      "Así como también quienes no hayan aceptado un cupo en ningún proceso anterior o nunca antes han rendido un examen de admisión.",
      "En el caso de bachilleres extranjeros es necesario que su título se encuentre homologado en el Ministerio de Educación, o haber iniciado el trámite se informó desde la Secretaría.",
      "La prueba Transformar reemplaza al Examen de Acceso a la Educación Superior (EAES) que evaluaba conocimientos.",
      "El nuevo test medirá aptitudes verbales, numéricas, de atención, concentración y razonamiento lógico.",
      "La nota del examen Transformar equivaldrá al 50 % del porcentaje total para acceder a un cupo. El otro 50 % dependerá del récord académico en la secundaria. (RMC)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-organizaciones-impulsan-emprendimientos-juveniles/",
    "title": "Organizaciones impulsan emprendimientos juveniles",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "‘Fortalecimiento de vidas- Vidas sin fronteras’ es el proyecto que se desarrolla en varias provincias del país incluido Tungurahua.",
      "Con esta iniciativa se busca construir y fortalecer las capacidades personales y técnicas en áreas de emprendimiento y oficios para jóvenes entre 18 y 30 años.",
      "En este programa también participan jóvenes que se encuentren en situación de vulnerabilidad tanto en movilidad humana, como población local.",
      "El proyecto se desarrolla entre la Fundación de las Américas para el Desarrollo (FUDELA) y la Organización Internacional para las Migraciones (OIM), con el apoyo de la Oficina de Población, Refugiados y Migración (PRM).",
      "Según datos de quienes impulsan esta iniciativa, al momento se han beneficiado más de 300 jóvenes.",
      "En ciudades como Guayaquil, Cuenca, Machala, Manta, Portoviejo, Ambato y Latacunga ya existen emprendimientos que forman parte de este proyecto.",
      "De cara a consolidar esta iniciativa y visibilizar a los beneficiarios se creó el Catálogo Virtual del proyecto, mismo que contiene más de 160 emprendimientos en las zonas de intervención, las mismas que se clasifican en distintos giros de negocio.",
      "En este link se puede encontrar los emprendimientos https://fudela.org.ec/vidas-sin-fronteras/.",
      "Los jóvenes que deseen integrar esta iniciativa pueden comunicarse a través de las redes sociales o al número 0999698316. (FCT)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/perros-detectan-covid-ecuador/",
    "title": "En Ecuador se adiestra a unidades caninas para detectar Covid-19",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "El objetivo es reforzar la detección de la Covid-19. Con apoyo del Gobierno francés, se capacitaron a unidades de Fuerzas Armadas, Cruz Roja, Bomberos y Riesgos.",
      "Unidades caninas especializadas en detectar a personas con covid-19 se preparan en Ecuador, con el apoyo del Gobierno francés, en un proyecto piloto que busca reforzar los esfuerzos del sistema sanitario para luchar contra la pandemia.",
      "El Ministerio de Salud y la Secretaría de Gestión de Riesgos, que forman parte del Comité de Operaciones de Emergencia (COE, encargado de la emergencia sanitaria), impulsan el proyecto que incluyó un taller impartido por especialistas franceses.",
      "Dicho curso, de diez días, tuvo como objetivo adiestrar a canes y preparar a sus instructores para detectar a personas con la enfermedad, como una medida de contención y aliada a la lucha contra la pandemia, preciso la cartera de Salud en un comunicado.",
      "El taller contó con la participación de 15 equipos (can e instructor) provenientes de las Fuerzas Armadas, la Cruz Roja Ecuatoriana, el Cuerpo de Bomberos y el Servicio Nacional de Riesgos.",
      "En el proceso de adiestramiento y preparación, las unidades caninas han aprendido a reconocer a personas que han desarrollado el proceso infeccioso, incluido pacientes asintomáticos.",
      "“La técnica de aprendizaje para los canes es mediante el juego y a través de las muestras del sudor de las personas que tienen covid-19, esto garantiza que el perro no tenga contacto directo con el virus y no afecte la salud de los guías”, explicó Phillipe Sallenave, especialista en protección civil del Gobierno de Francia.",
      "En una primera fase, las unidades caninas han demostraron sus habilidades en la detección de pacientes, aunque en una siguiente etapa deben pulir esas destrezas, añadió la fuente.",
      "“Esta propuesta nació para buscar una estrategia oportuna que ayude a captar de manera temprana a las personas que tengan covid, y se tiene la experiencia positiva de Francia, Líbano, Emiratos Árabes y otros países que tuvieron resultados favorables con la implementación de esta técnica”, indicó José Ruales, viceministro de Salud.",
      "El objetivo del proyecto es establecer una acción sanitaria integral para detectar a ciudadanos portadores del virus, con el fin de agilizar la aplicación de cercos epidemiológicos adecuados y evitar la propagación de la enfermedad a mayor escala, agregó el Ministerio en su comunicado.",
      "Hasta el pasado viernes 2 de julio 2021, Ecuador anunció 1.619 nuevos casos de covid-19 y elevó su cifra acumulada a 461.157 positivos desde el inicio de la pandemia. EFE",
      " "
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-actividades-que-pueden-hacer-los-ninos-en-vacaciones/",
    "title": "Actividades que pueden hacer los niños en vacaciones",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "El cierre del año lectivo, la limitación de actividades y el confinamiento obligatorio para los niños debido a la pandemia, hace más difícil la convivencia en casa durante las vacaciones.",
      "Ante esta situación la preocupación de muchos padres radica en las pocas o nulas actividades seguras que pueden hacer sus hijos.",
      "Para el psicólogo infantil, Alex Guerra, es importante no dejar que un niño permanezca quieto aún cuando está en casa.",
      "“Es importante delegarle funciones que no suenen a obligaciones, sino que se vean como actividades que hará para divertirse sin tareas escolares”, dijo Guerra.",
      "Según el experto no es recomendable otorgarles más obligaciones que las que están acorde a su edad.",
      "\n",
      "Hay que decidir la hora de levantarse y acostarse, de las comidas, actividades durante el día y de tiempo libre, pero de manera flexible, recomienda el psicólogo.",
      "“El horario rígido del tiempo de clases no puede seguir”, dice. Guerra, pero  aconseja mantener una rutina cómoda para el niño.",
      "\n",
      "En vacaciones el uso de las pantallas dependerá del acompañamiento adulto que los niños tengan.",
      "No es necesario, pero sí se deberían limitar las horas de uso y aplicar horarios.",
      "\n",
      "Con la reactivación turística los padres pueden llevar a los niños a espacios abiertos donde puedan respirar y despejar su mente.",
      "\n",
      "Si le gusta leer, cómprele un libro que le llame la atención, con muchos dibujos, si no es su hábito la lectura, hágale escuchar historias en internet que le ayuden a reflexionar y a imaginar.",
      "Para todas estas actividades que el niño puede hacer es importante el ejemplo de sus padres y los hábitos que crean en él. (CNS)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-moradores-de-manabi-chiquito-piden-obras-para-el-sector/",
    "title": "Moradores de ‘Manabí chiquito’ piden obras para el sector",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Para los vecinos de ‘Manabí chiquito’ el asfaltado no es suficiente, pues piden otras obras de primer orden para la circulación vehicular y peatonal.",
      "Este sector pertenece al barrio La Universal, al sur de Ambato, su nombre originario es calle Hipócrates.",
      "Al momento existe mayor afluencia de tráfico vehicular, por lo que moradores como José Lascano, dicen que es importante la señalética y un rompe velocidades.",
      "La petición, que ya se hizo formal en el Municipio de Ambato, se debe a la imprudencia de los conductores que transitan por la zona.",
      "Otra de las peticiones fue que se arreglara una red de alcantarillado que se tapona en época de lluvia y que causa problemas a los transeúntes.",
      "Además, piden el arreglo de vías alternas que según los moradores acortaría el paso hacia la parte sur de la ciudad.",
      "\n",
      "Los vecinos de ‘Manabí chiquito’ cuentan que son conocidos así debido a la historia de un matrimonio que se dio hace 40 años entre una manabita y un morador del lugar.",
      "Desde ese día las fiestas de fin de año eran el pretexto para que gente de esa provincia llegue hasta Ambato, llamando al sector ‘Manabí chiquito’",
      "A decir de los moradores esto también les causa problemas, pues la gente creía que esta era una zona peligrosa.",
      "José Lascano, morador, aseguró que ese nombre ya se está perdiendo y espera que la ‘mala fama’ también.",
      "Entre las cosas que les caracteriza está la pasión por el deporte, específicamente el vóley. Según los vecinos muchos practican esta disciplina en diferentes espacios del sector.",
      "Entre las proyecciones de los vecinos está gestionar cámaras de seguridad y alarmas comunitarias debido a incidentes delictivos que se han dado en los últimos meses. (CNS)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-inscripciones-abiertas-para-cursos-vacacionales-en-izamba/",
    "title": "Inscripciones abiertas para cursos vacacionales en Izamba",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Las inscripciones están abiertas para los cursos vacacionales organizados por el Centro Cultural Arriba el Telón en diferentes disciplinas que iniciarán el 5 de julio.",
      "Los interesados en participar pueden pedir informes de costos y horarios a los teléfonos 0998959947 – 0992625296, las oficinas del Centro Cultural están ubicadas en el barrio Santa Clara de Izamba.",
      "Los cursos están dirigidos para niños desde los cinco años hasta jóvenes de 18 años en las disciplinas de baile, canto, teatro, manualidades, música, escritura, cocina, dibujo y pintura.",
      "Las clases tendrán una hora de duración, hay horarios en la mañana y en la tarde de acuerdo a la disciplina que se elija, los cupos son limitados.",
      "El aforo a cumplirse es del 30%, se realizará un control estricto de todas las medidas de seguridad como el uso obligado de mascarillas y distanciamiento adecuado.",
      "Los talleres se pagan individualmente y durarán un mes, existirán dos etapas de cursos vacacionales. (CNS)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/ver-partido-ecuador-argentina-copa-america/",
    "title": "¿Dónde ver el partido Ecuador vs. Argentina?",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Ambos combinados volverán a medirse en la Copa América luego de 17 años, cuando Argentina derrotó por goleada 6-1 a Ecuador.",
      "La noche de hoy, sábado 3 de julio de 2021, las selecciones de Ecuador y Argentina se enfrentan en duelo de cuartos de final de la Copa América.",
      "El cotejo se disputará en el estadio Olímpico Pedro Ludovico Teixeira, de Goiás, Brasil, a las 20:00. DirecTV tiene los derechos de todos los partidos de la competición y emitirá este encuentro en vivo para sus suscriptores, en los canales 610 y 1610 HD.",
      "El canal de señal abierta TC Televisión también transmitirá el compromiso de la selección de de Ecuador esta noche. El medio tiene los derechos para emitir en vivo los partidos que dispute la selección ecuatoriana en la Copa América.",
      "Si se quiere seguir el juego por radio, las opciones son Radio Redonda, en Quito y Guayaquil; además, de Caravana y Diblu.",
      "Ecuador pasó la fase de grupos con tres puntos, como consecuencia de 3 empates con Perú, Venezuela y Brasil.",
      "Con el duelo de hoy, en cuartos de final, Ecuador y Argentina se vuelven a medir en la Copa América luego de 17 años, cuando los ‘albicelestes’ derrotaron 6-1 a la selección nacional. (JS)",
      " "
    ]
  },
  {
    "url": "https://www.lahora.com.ec/tungurahua-se-estrella-contra-una-pared-en-huachi-grande/",
    "title": "Se estrella contra una pared en Huachi Grande",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "Cerca de las 14:50 de este sábado 3 de julio, un accidente de tránsito dejó como resultado varios heridos, daños en un vehículo y en una casa particular.",
      "Este siniestro ocurrió en el Camino Real, en Huachi Grande, diagonal al terminal terrestre sur.",
      "Los agentes que asistieron al lugar de los hechos revelaron que la tipología del siniestro es una pérdida de carril y posterior estrellamiento.",
      "Al parecer, el vehículo circulaba con dirección norte – sur, cuando una de las llantas se reventó provocando que perdiera el control y se estrellara contra un cerramiento.",
      "Enseguida los moradores del sector alertaron al ECU 911 puesto que en el vehículo permanecían al menos seis personas.",
      "Al lugar de los hechos arribaron personal de la Policía Nacional, Agentes Civiles de Tránsito y varias ambulancias.",
      "Según se conoció varios menores de edad fueron trasladados al Hospital General Docente Ambato por presentar golpes de consideración. (FCT)"
    ]
  },
  {
    "url": "https://www.lahora.com.ec/carla-cardenas-renuncio-a-la-gerencia-de-quito-turismo/",
    "title": "Carla Cárdenas renunció a la gerencia de Quito Turismo",
    "time": "julio 3, 2021",
    "category": "Pais",
    "body": [
      "La funcionaria agradeció el respaldo del cesado alcalde de Quito, Jorge Yunda. El Municipio tendrá una reestructuración administrativa.",
      "A través de su cuenta de Twitter, Carla Cárdenas anunció su renuncia como gerente de la empresa municipal Quito Turismo. La funcionaria estuvo en el cargo desde mayo de 2019, cuando Jorge Yunda asumió la Alcaldía de la ciudad.",
      "Cárdenas dijo que cierra un ciclo en su vida profesional y personal, y agradeció la oportunidad brindada por Yunda. Además, recalcó que en los últimos 10 años ha estado en el sector público “sirviendo a Quito”.",
      "",
      "Mediante otro tuit, Yunda expresó gratitud y respeto a la  entrega entrega de la exfuncionaria por “desarrollar las actividades turísticas de nuestra ciudad pese a catastrófica pandemia que nos ha golpeado”.",
      "Esta renuncia sería una de las primeras de otras que se sucederán en los próximos días. Con la ratificación de su remoción, por parte del Tribunal Contencioso Electoral (TCE), Yunda tiene hasta el  7 de julio para entregar las oficinas.",
      "Sin embargo, el ahora alcalde cesado se resiste y asegura que seguirá en el puesto hasta que la Corte Provincial dicte un fallo definitiva sobre la acción de protección que presentó en días pasados.",
      "Santiago Guarderas, vicealcalde, aseguró que cuando asuma oficialmente el mando de la ciudad hará una reestructuración administrativa y pedirá la renuncia a los funcionarios más cercanos a la anterior administración. Incluso, dijo que  analiza la fusión y eliminación de dependencia que están duplicando funciones.",
      "El 29 de de junio 2021, también se hizo pública la renuncia de Daniela Valarezo, intendenta de Pichincha. (JS)"
    ]
  }
]
